type LevelCardContentType={
    "id":number;
    "description":string;
}
export const LevelCardContent:LevelCardContentType[]=[
    {
        id: 1,
        description: "토익 100점대를 위한 연습문제 입니다. 초급자를 위한 토익 첫걸음! 기본 영어 실력부터 탄탄히 다지세요!"
    },
    {
        id: 2,
        description: "토익 200점대를 위한 연습문제 입니다. 보다 다양한 어휘와 표현을 익히고 토익 200점대 레벨을 넘어서세요!"
    },
    {
        id: 3,
        description: "토익 300점대를 위한 연습문제 입니다. 초급자를 위한 토익 첫걸음! 다양한 주제와 어려운 수준의 문제를 경험해보세요!"
    },
    {
        id: 4,
        description: "토익 400점대를 위한 연습문제 입니다. 레벨 문제를 풀면서 목표 점수를 향해 한 걸음 더 나아가고 다음 단계로 도전할 준비를 하세요!"
    },
    {
        id: 5,
        description: "토익 500점대를 위한 연습문제 입니다. 문제 난이도가 조금씩 높아지지만, 꾸준한 노력으로 충분히 극복할 수 있는 수준입니다!"
    },
    {
        id: 6,
        description: "토익 600점대를 위한 연습문제 입니다. 토익 시험에서 자주 출제되는 어휘, 표현, 문법을 익혀 토익 600점대 목표를 달성하세요!"
    },
    {
        id: 7,
        description: "토익 700점대를 위한 연습문제 입니다. 실전 지문과 문제들을 통해 영어 실력을 한 단계 더 업그레이드하세요!"
    },
    {
        id: 8,
        description: "토익 800점대를 위한 연습문제 입니다. 다양한 주제와 어려움 수준의 문제를 경험하며 토익 실력을 한 단계 더 발전시키세요!"
    },
    {
        id: 9,
        description: "토익 900점대를 위한 연습문제 입니다. 보다 심화된 어휘와 표현, 문법 활용 능력을 익혀 토익 900점대 목표를 달성하세요!"
    },
]