export type FrequentlyAskType={
    id:number,
    title:string,
    content?:string,
}
export const FrequentlyAsk:FrequentlyAskType[]=[
    {
        id:1,
        title: "토익두잇 레벨시스템이 궁금합니다",
    },
    {
        id:2,
        title: "LC 파트 문제만 소리가 안나와요.",
        content:"PC에서 이용 시 동영상 강의는 정상 재생되나 LC파트 문제만 소리가 나오지 않는 문제가 발생한 경우 아래의 해결 방법을 참고해주세요. || ■ 해결방법 || 다른 브라우저에서 소리 재생 여부 확인 || 웹브라우저 및 PC 재시작 || 사운드 드라이버가 최신버전인지 확인 || 볼륨 음소거 여부 확인 및 재생장치(스피커, 이어폰, etc)를 다른 포트에 연결 || 쿠키/인터넷기록 삭제– 크롬 웹브라우저 재설치"
    },
    {
        id:3,
        title: "토익두잇 결제시스템이 궁금합니다.",
        content:"PC에서 이용 시 동영상 강의는 정상 재생되나 LC파트 문제만 소리가 나오지 않는 문제가 발생한 경우 아래의 해결 방법을 참고해주세요. || ■ 해결방법 || 다른 브라우저에서 소리 재생 여부 확인 || 웹브라우저 및 PC 재시작 || 사운드 드라이버가 최신버전인지 확인 || 볼륨 음소거 여부 확인 및 재생장치(스피커, 이어폰, etc)를 다른 포트에 연결 || 쿠키/인터넷기록 삭제– 크롬 웹브라우저 재설치"
    },
    {
        id:4,
        title: "수준별 연습문제는 사용자의 해당 레벨과 관련된 문제만 풀 수 있나요?",
        content:"사용자의 해당 레벨에 관계없이 사용자의 학습 의향에 따라 학습할 수 있습니다. || ■ 해결방법 || 다른 브라우저에서 소리 재생 여부 확인 || 웹브라우저 및 PC 재시작 || 사운드 드라이버가 최신버전인지 확인 || 볼륨 음소거 여부 확인 및 재생장치(스피커, 이어폰, etc)를 다른 포트에 연결 || 쿠키/인터넷기록 삭제– 크롬 웹브라우저 재설치"
    },
    {
        id:5,
        title: "토익두잇 채팅 기능이 궁금합니다.",
        content:"PC에서 이용 시 동영상 강의는 정상 재생되나 LC파트 문제만 소리가 나오지 않는 문제가 발생한 경우 아래의 해결 방법을 참고해주세요. || ■ 해결방법 || 다른 브라우저에서 소리 재생 여부 확인 || 웹브라우저 및 PC 재시작 || 사운드 드라이버가 최신버전인지 확인 || 볼륨 음소거 여부 확인 및 재생장치(스피커, 이어폰, etc)를 다른 포트에 연결 || 쿠키/인터넷기록 삭제– 크롬 웹브라우저 재설치"
    },
];